{   
    "Home": "Home",
    "Projetos" : "Projects",
    "Galeria": "Gallery",
    "Equipe": "Our Team",
    "Envolva-se": "Get Involved",
    "Fale Conosco": "Contact us",
    "Seu Nome": "Full name",
    "E-mail": "E-mail",
    "Assunto": "Subject",
    "Sua Mensagem": "Message",
    "Enviar": "Send",
    "ph-nome": "Your Name",
    "ph-assunto": "Subject",
    "ph-email": "Your e-mail",
    "ph-mensagem": "Write a message",
    
    "Equipe ARC": "ARC Team",
    "Presidente da ARC": "President",
    "Vice-Presidente Financeiro da ARC": "Financial Vice President",
    "Assessora de Marketing": "Marketing Advisor",
    "Relatora do Conselho Fiscal": "Rapporteur of the Fiscal Council",
    "Parceiros": "Partners",
    "Web Developer": "Web Developer",
    "Web Designer": "Web Designer",
    "parceiro-1-endereco":"Baronesa Street, 720 - Praça Seca",
    "Tel.:":"Phone:",
    "Afinador":"Tuner",
    "crew-1-role":"ARC PRESIDENT, RODRIGO COURAS, PIANIST AND NGO MANAGER",
    "crew-2-role":"FINANCIAL VICE PRESIDENT, ROBERTA ROMANELI, GRADUATING IN PSYCHOLOGY",
    "crew-3-role":"ADMINISTRATIVE VICE-PRESIDENT, GABRIEL MAZOTTE, CULTURAL PRODUCER",
    "crew-4-role":"CHAIRMAN OF THE FISCAL COUNCIL, MILENE COURAS, MARKETING ADVISOR",
    "crew-5-role":"SECRETARY OF THE FISCAL COUNCIL, DANIELLE LINHARES, SINGER AND SPEECH THERAPIST",
    
    "Fotos": "Photos",
    "Todas": "All",
    "Núcleo I": "Center I",
    "Eventos": "Events",
    "Passeios": "Tours",
    "Apresentações": "Presentations",
    "Comunidade Divino Espírito Santo": "Slum Divino Espírito Santo",
    "Teatro Glauce Rocha": "Theater Glauce Rocha",
    "Piano-Trio Alceo - Recital Beneficente": "Beneficial Recital with Piano-Trio Alceo",
    "Divininhos com suas pastas de música": "The pupils of Divino Espírito Santo",
    "Semana da França com a francesa Inès Kermaïdic": "The Week of France",
    "Alunos Bernardo e Mateus após Audição": "Bernardo and Mateus",
    "Espaço Cultural Escola SESC": "SESC Cultural Space",
    "Teatro XP Investimentos": "Theater XP Investiments",
    "Divininhos na Semana da França": "The Week of France",
    "Aula de Ioga com a francesa Pauline Requier": "Yoga in French",
    "Audição de piano": "Piano Presentation",
    "Sala Cecília Meireles": "Cecília Meireles Concert Hall",
    "Vídeos": "Videos",
    "video-1": "Acknowledgments",
    "video-2": "Christmas Carol",
    "video-3": "Hallelujah - Leonard Cohen",
    "video-4": "Do-Re-Mi - The Sound of Music",
    "video-5": "Sailing - Rod Stewart",
    "video-6": "White wing - Luiz Gonzaga",
    "video-7": "Pupils of Center I",
    "video-8": "Pupils of Center I",
    "video-9": "Elbow Rap",
    "video-10": "Poem Inside the Book",
    "video-11": "Week of France 2017",
    "video-12": "Week of France 2017",
    
    "Pianista do amanhã":"Pianist of Tomorrow",
    "Núcleo II":"Center II",
    "project-1-description":"Created in Rio in 2015, the Project attends low income children and youths with piano and languages classes. Since 2016 the Project is in present on the Community Divino Espirito Santo and at Brazilian Jockey Club School. Project counts on volunteers, partners and donors in general. ",
    "project-2-description":"Center I: Comunidade Divino Espírito Santo - Casa de Artes e Culturas Percilia Teles da Silva. <br> Address: Rua Espírito Santo 288, Praça Seca, Rio de Janeiro.",
    "project-3-description":"Center II: Brazilian Jockey Club School <br><br>  Address: Avenida Bartolomeu Mitre 1.110, Leblon, Rio de Janeiro.",
    
    "Seja um Parceiro":"Become a Partner",
    "partner-description":"Since 2015 working in culture and promoting citizenship, because we believe it is possible to transform lives!<br>  Come meet us! <br> Contact us:",
    "Doações":"Donations",
    "donation-description":"<h3>Bank deposit</h3>  <p> ASSOCIAÇÃO RODRIGO COURAS DE INCENTIVO À CULTURA <br>  Bank: Bradesco<br>  Account: 15756-2<br>   Agency: 0473<br> </p>",
    "Redes Sociais":"Social Networks",
    
    "Associação Rodrigo Couras de Incentivo à Cultura - ARC":"Rodrigo Couras Association for Cultural Incentive - ARC",
    "Palavra de Rodrigo Couras":"By Rodrigo Couras",
    "author-word":"Cultural and educational actions, strengthened by feelings of compassion and solidarity, have power of changing lives, contributing to a more humane world and a fair society.<br>    This thought made me create the project Pianist of Tomorrow!<br>",
    "Notícias":"News",
    "Visita a Museu":"Visit to the Museum",
    "Jovens Talentos":"Young talents",
    "Yoga em Francês":"Yoga in French",
    "ARC realiza evento internacional":"Week of France",
    "Campanha Ubuntu": "Ubuntu Campaign",
    "Projeto Pianista do Amanhã 2023":"Project Pianist of Tomorrow 2023",
    "ARC em parceria com o movimento Rio Contra Corona" : "ARC in partnership with Rio Contra Corona Movement",
    "news-1-title":"Culture and knowledge during museum visit",
    "news-1-description":"<p>    ARC took the pupils of the Project Pianist to a guided visit to the Historical Museum of the Rio de Janeiro State Fire Brigade (CBMERJ), on January 23rd, 2019. In the total, twelve pupils and five adults from the Center I (Slum Divino Espírito Santo) visited the Historical Museum, attended the Symphonic Band of the Fire Brigade, held in the Conductor Anacleto de Medeiros Music Hall (in honor of the creator of the Firefighters Symphonic Band) and also rode in the fire truck on the courtyard.    </p>    <p>The Historical Museum of the Military Fire Brigade of the State of Rio de Janeiro is in Republic square 45, Downtown, Rio de Janeiro.     Check out the photos!  </p>",
    "news-2-title":"Project gathers young talents",
    "news-2-description":"<p><b>The Project Pianist of Tomorrow</b> aims to develop children and young people through cultural and educational actions. Piano is our main activity. Thanks to the partnership with the Brazilian Jockey Club, started in March 2016, the project achieved good results with the students of the School Brazilian Jockey Club Brazilian.</p>    <p><b>The Pupils</b> Bernardo Barreto and Mateus Paiva, respectively aged 15 and 11, already stand out for their piano skills. In December 2018, both had great success in the two presentations they played piano, one at the Choral Singing Association (ACC), on December 1st, and another at the XP Investimentos Theater, on December 17th.</p>    <p><b>Bernardo Barreto</b> started the project in 2007, by suggestion of a friend. “I have always admired the piano for being a different and difficult instrument to play (by the number of keys and the ambidexterity), but I had never had the opportunity to learn it”, says the student, who really likes the quality and the level of the classes, cultural tours, presentations and the enormous dedication that teachers have with the project. Bernardo wants to become an agent of the Federal Highway Police and knows that he needs to be applied to his studies and get good results in class. Concentration, memory and piano skill are noticeable in their public performances.</p>   <p><b>Mateus Paiva</b>, 11 years-old, started piano learning in the project in 2017, after learning sweet flute and singing at the choir at with the music teacher at Jockey Club school. Mateus is dedicated and hard working, wants to be a doctor when he grows up.     When asked what he likes most about the Project, he replied: “I really like the classes and the cultural tours”.</p>    <p><b>Pianist Rodrigo Couras</b> has been dedicated to this project since 2015, after his return from France, and will continue to work for the formation of good citizens. The pupils also learn French and English. Rodrigo Couras believes that culture and education transform lives, reveal talents and contribute to a more humane and fair society.</p>",
    "news-3-title":"Yoga Class in French",
    "news-3-description":"\"Une Volonté Perseverante Surmonte Tous Les Obstacles\" - Persevering Will Overcomes All Obstacles - was the theme of the Yoga class led by the Frenchwoman Pauline Requier. The students followed the yoga session thanks to the French lessons of the Project Pianist of Tomorrow. Date: 07/24/2018.",
    "news-4-title":"ARC holds international event",
    "news-4-description":"<p>    <b>The Week of France</b> was the first great event held by the Project Pianist of Tomorrow with classes all in French with the pupils and residents of the Slum Divino Espirito Santo, located in Praça Seca. Dance, drawing and the French language were the subjects taught in the period from 01 to 08 July 2017, by the teacher Inès Kermaïdic.</p>  <p><b>Inès Kermaïdic</b>, dancer and student of the 2nd year of the ESAG Penninghen (the school of art direction and interior architecture) contacted ARC, Rodrigo Couras Association for Cultural Incentive, to carry out voluntary work during the period in which she was in Brazil. Rodrigo Couras, president of ARC, assisted in the translation of the classes, when necessary.</p>  <p>On July 8th, the end of the event, was celebrated the Founding of ARC, Association Rodrigo Couras of Incentive to Culture and the inauguration of the House of Arts and Cultures Percília Teles da Silva.</p>  ",
    "news-5-title":"ARC in partnership with Rio Contra Corona Movement - Years 2020-22",
    "news-5-description":"<p> ARC was responsible for distributing 163.22 tons of food, serving 700 families in situations of social vulnerability, living in communities of Praça Seca neighborhood, in the West Zone of the city of Rio de Janeiro. There were 4,188 basic baskets in 2020, 4,710 in 2021 and 170 in 2022, totaling 9,068 basic baskets, each with 18 kg of food.</p>",
    "news-6-title":"Project Pianist of Tomorrow - 2023",
    "news-6-description":"<p>ARC works the new version of Project Pianist of Tomorrow for 2023. The current format unites piano music and French language. The Project is 100% free and focused on children and adolescents from public schools.</p>",
    "news-7-title":"Ubuntu Campaign - Year 2020",
    "news-7-description":"<p><p>From March to October 2020, ARC worked on the Ubuntu Campaign, in partnership with Casa de Artes e Culturas Percília Teles da Silva, to combat the impacts of the Covid-19 pandemic. The campaign raised 21,000 reais, enabling the purchase and distribution of 4,359 basic food baskets and 3,891 hygiene kits, helping 500 vulnerable families living in the communities of Divino, Calango, Chacrinha, São José, Batô and adjacent areas, in the Praça Seca neighborhood, Rio de Janeiro.</p>"
    
}