{
    "Home": "Accueil",
    "Projetos" : "Projet",
    "Galeria": "Galerie",
    "Equipe": "L'équipe",
    "Envolva-se": "Impliquez-vous",
    "Fale Conosco": "Contactez-nous",
    "Seu Nome": "Nom Complet",
    "E-mail": "E-mail",
    "Assunto": "Sujet",
    "Sua Mensagem": "Votre message",
    "Enviar": "Envoyer",
    "ph-nome": "Votre Nom Complet",
    "ph-assunto": "Sujet",
    "ph-email": "Entrez votre adresse email",
    "ph-mensagem": "Composez votre message",
    
    "Equipe ARC": "ARC Team",
    "Presidente da ARC": "Président",
    "Vice-Presidente Financeiro da ARC": "Vice-président financier",
    "Assessora de Marketing": "Conseiller en marketing",
    "Relatora do Conselho Fiscal": "Rapporteur du conseil fiscal",
    "Parceiros": "Partenaires",
    "Web Developer": "Développeur web",
    "Web Designer": "Concepteur web",
    "parceiro-1-endereco":"720 Rue Baronesa - Praça Seca",
    "Tel.:":"Tél.:",
    "Afinador":"Accordeur",
    "crew-1-role":"PRÉSIDENT DE L'ARC, RODRIGO COURAS, PIANISTE ET GESTIONNAIRE D&#39;ONG",
    "crew-2-role":"VICE-PRÉSIDENTE FINANCIERE, ROBERTA ROMANELI, ÉTUDIANTE EN PSYCHOLOGIE",
    "crew-3-role":"VICE-PRÉSIDENT ADMINISTRATIF, GABRIEL MAZOTTE, PRODUCTEUR CULTUREL",
    "crew-4-role":"PRÉSIDENTE DU CONSEIL BUDGÉTAIRE, MILENE COURAS, CONSEILLER MARKETING",
    "crew-5-role":"SECRÉTAIRE DU CONSEIL BUDGÉTAIRE, DANIELLE LINHARES, CHANTEUSE ET ORTHOPHONISTE",
    
    "Fotos": "Photos",
    "Todas": "Tous",
    "Núcleo I": "Centre I",
    "Eventos": "Événements",
    "Passeios": "Tours",
    "Apresentações": "Présentations",
    "Comunidade Divino Espírito Santo": "Communauté Divino Espírito Santo",
    "Teatro Glauce Rocha": "Théâtre Glauce Rocha",
    "Piano-Trio Alceo - Recital Beneficente": "Piano-Trio Alceo - Récital bienfaiteur",
    "Divininhos com suas pastas de música": "Elèves et leurs dossiers de musique",
    "Semana da França com a francesa Inès Kermaïdic": "Semaine de France avec Inès Kermaïdic",
    "Alunos Bernardo e Mateus após Audição": "Bernardo et Mateus après la présentation",
    "Espaço Cultural Escola SESC": "Espace culturel Ecole SESC",
    "Teatro XP Investimentos": "Théâtre XP Investiments",
    "Divininhos na Semana da França": "Atelier de dessin - Semaine de La France",
    "Aula de Ioga com a francesa Pauline Requier": "Cours de yoga - Pauline Requier",
    "Audição de piano": "Mateus Paiva au Piano",
    "Sala Cecília Meireles": "Salle Cecília Meireles",
    "Vídeos": "Vidéos",
    "video-1": "Remerciements",
    "video-2": "Bernardo Barreto (Noël)",
    "video-3": "Victoria Fernandes",
    "video-4": "Mateus Paiva",
    "video-5": "Bernardo Barreto (ACC)",
    "video-6": "Mateus Paiva (ACC)",
    "video-7": "Elèves du Centre I",
    "video-8": "Elèves du Centre I",
    "video-9": "Rap du Coude",
    "video-10": "À l'intérieur du livre",
    "video-11": "Semaine de France 2017",
    "video-12": "Semaine de France 2017",
    
    "Pianista do amanhã":"Pianista do amanhã",
    "Núcleo II":"Centre II",
    "project-1-description":"Le Projet Pianiste de Demain a été créé à Rio de Janeiro en 2015 par le pianiste Rodrigo Couras. Le but c'est l'enseignemant du piano et des langues étrangères aux enfants et aux jeunes à faible revenu. Le projet a débuté à la Maison de la culture, Complexo do Alemão. Cependant, c'est dans la Communauté Divino Espírito Santo et à l'Ecole Jockey Club Brésilien où le projet se développe depuis 2016. Actuellement, le projet compte sur l'action des volontaires, partenaires, collaborateurs et donneurs.",
    "project-2-description":"Communauté Divino Espírito Santo<br>  Adresse: 288 Rue Espírito Santo, Praça Seca, Rio de Janeiro.",
    "project-3-description":"Ecole Jockey Club Brésilien<br>  Adresse: 1.110 Avenue Bartolomeu Mitre, Leblon, Rio de Janeiro.",

    "Projeto Pianista do Amanhã":"Projet Pianiste de Demain",
    "partner-description":"Depuis 2015 nous sommes actifs dans la culture et la promotion de la citoyenneté, car nous pensons qu'il est possible de transformer des vies !<br>  Venez nous rencontrer!<br>   Ecrivez-nous:",
    "Doações":"DES DONS",
    "donation-description":"<h3>Dépôt bancaire</h3>    <p> ASSOCIAÇÃO RODRIGO COURAS DE INCENTIVO À CULTURA <br>   Banque: Bradesco<br>   Compte: 15756-2<br>   Agence: 0473<br>",
    "Redes Sociais":"Réseaux Sociaux",
    
    "Associação Rodrigo Couras de Incentivo à Cultura - ARC":"Association Rodrigo Couras pour l'Incitation Culturelle - ARC",
    "Palavra de Rodrigo Couras":"Mot de Rodrigo Couras",
    "author-word":"Les actions culturelles et éducatives, renforcées par des sentiments de compassion et de solidarité, ont le pouvoir de transformer des vies, et contribuer à une société plus humaine et juste. <br>    Cette pensée m'a fait créer le projet Pianiste de Demain!<br> ",
    "Notícias":"Nouvelles",
    "Visita a Museu":"Visite au musée",
    "Jovens Talentos":"Jeunes Talents",
    "Yoga em Francês":"Yoga en français",
    "ARC realiza evento internacional":"Semaine de La France",
    "Campanha Ubuntu": "Campagne Ubuntu",
    "Projeto Pianista do Amanhã 2023":"Projet Pianiste de Demain 2023",
    "ARC em parceria com o movimento Rio Contra Corona" : "ARC en partenariat avec le Mouvement Rio Contra Corona",
    "news-1-title":"Culture et savoir lors de la visite au musée",
    "news-1-description":"<p>    Le projet pianiste de demain a amené ses élèves au Musée Historique des Pompiers à Rio de Janeiro, Brésil, le 23 janvier 2019. Au total, douze élèves et cinq adultes du Centre I, Communauté Divino Espírito Santo, ont participé de la Visite Guidée. Le groupe a regardé une répétition de l'orchestre symphonique des Pompiers militaires dans la Salle Anacleto de Medeiros et a fait un tour en camion dans la cour du Musée.     </p>    <p>Le Musée Historique des Sapeurs Pompiers se trouve au Centre Ville à l'adresse 45 Place de la République.     Découvrez les photos!  </p>",
    "news-2-title":"Un projet qui révèle des jeunes talents",
    "news-2-description":"<p><b>O Projet Pianiste de Demain</b> vise à transformer la vie d'enfants et de jeunes par des actions culturelles et éducatives. L'enseignement du piano est au centre du projet. En parallèle, les élèves apprennent anglais, français et littérature. Parmi les partenaires, Jockey Club Brésilien est le responsable pour le projet dans l'Ecole Jockey Club, débuté en mars 2016.</p>    <p><b>Les élèves</b> Bernardo Barreto et Mateus Paiva, âgés respectivement de 15 et 11 ans, se distinguent déjà par leurs compétences au piano. En décembre 2018, les deux présentations eurent un grand succès: une à l’Association de Chant Chorale (Le 1er décembre) et l'autre au Théâtre XP (Le 17 décembre).</p>    <p><b>Bernardo Barreto</b> a rejoint le projet en 2017, par l'indication d'un ami. \"J'ai toujours admiré le piano car c'est un instrument différent et difficile à jouer (à cause du nombre de touches et de l'ambidextérité), mais je n'avais jamais eu l'occasion d'apprendre\", explique-t-il, qui aime la qualité et le niveau des cours, les tours culturels, des présentations et l'énorme dévouement des enseignants envers le projet. Bernardo veut devenir Agent Fédéral de Patrouille Routière et il sait que, pour cela, il faut s’appliquer aux études et avoir de bons résultats en classe. La concentration, la mémoire et les compétences au piano sont remarquables dans leurs présentations en public.</p>    <p><b>Mateus Paiva</b> 11 ans, a rejoint le Projet en 2017, pour apprendre à jouer un instrument, puisque il avait déjà chanté à la chorale et appris la flûte à bec avec Marcia, enseignante de musique à l'Ecole Jockey Club. Mateus est dédié et bien appliqué, il souhaite devenir médecin quand il sera grand.     Quand demandé ce qu'il aimait le plus dans le projet, il répond: \"J'aime beaucoup les cours et les tours culturels organisés\".</p>    <p><b>Le pianiste Rodrigo Couras</b> se consacre au projet depuis son retour de France en 2015 et continuera à œuvrer pour la formation de bons citoyens. Les élèves apprennent également le français et l'anglais. Rodrigo Couras croit que la culture et l'éducation transforment des vies, révèlent des talents et contribuent à une société plus humaine et juste.</p>",
    "news-3-title":"Yoga en français",
    "news-3-description":"\"Une Volonté Persévérante Surmonte Tous Les Obstacles\", c'était le thème du cours d'Yoga dirigé par Pauline Requier. Les élèves ont suivi la séance d'yoga grâce aux leçons de français du Projet Pianiste de Demain. Date: 24/07/2018.",
    "news-4-title":"La Semaine de La France",
    "news-4-description":"<p>   <b>La semaine de la france</b> a été le premier événement organisé par ARC, dans lequel la française Inès Kermaïdic a animé des ateliers de français, de danse et de dessin pour les étudiants du projet Pianiste de Demain et pour les habitants de la communauté Divino Espirito Santo, au quartier Praça Seca. Les ateliers ont eu lieu du 01 au 08 juillet 2017.</p>  <p><b>Inès Kermaïdic</b>, Danseuse et étudiante à l'ESAG Penninghen (Ecole supérieure d'arts graphiques et design à Paris). Inès est venue à Rio pour connaître la ville et pour faire du bénévolat pendant son séjour à Rio. Rodrigo Couras, président de l'ARC, a contribué à la traduction des leçons.</p>  <p>Le 8 juillet, à la fin de l'événement, ont été célébrés la fondation de l'ARC et l'inauguration de la Maison des arts et des cultures Percília Teles da Silva.</p> ",
    "news-5-title":"ARC en partenariat avec le Mouvement Rio Contra Corona - Années 2020-22",
    "news-5-description":"<p> L'ARC était responsable de la distribution de 163,22 tonnes de nourriture, au service de 700 familles en situation de vulnérabilité sociale, vivant dans les bidonvilles situé à la zone ouest de la ville de Rio. Dans cette période, 4.188 paniers de base en 2020, 4.710 en 2021 et 170 en 2022, ont été livrés, comptabilisant 9.068 paniers alimentaires de base, chacun avec 18 kg de nourriture. </p>",
    "news-6-title":"Projet Pianiste de Demain 2023",
    "news-6-description":"<p>ARC travaille sur la nouvelle version du Pianiste de Demain pour l'année 2023. Le format actuel unit la musique et la langue française. Un projet 100% gratuit et axé sur les enfants et adolescents des écoles publiques.</p>",
    "news-7-title":"Campagne Ubuntu - Année 2020",
    "news-7-description":"<p>Entre mars et octobre 2020, l'ARC a travaillé sur la CAMPAGNE UBUNTU en partenariat avec Casa de Artes e Culturas Percília Teles da Silva, pour lutter contre les impacts de la pandémie de Covid-19. Vingt et un mille reais ont été recueillis, permettant l'achat et la distribution de 4.359 paniers alimentaires de base et 3.891 kits d'hygiène, aidant 500 familles vulnérables vivant dans les communautés de Divino, Calango, Chacrinha, São José, Batô et dans les zones adjacentes, situés dans le quartier de Praça Seca, Rio de Janeiro</p>"
  
}