{
    "Home": "Home",
    "Projetos" : "Projetos",
    "Galeria": "Galeria",
    "Equipe": "Equipe",
    "Envolva-se": "Envolva-se",
    "Fale Conosco": "Fale Conosco",
    "Seu Nome": "Seu Nome",
    "E-mail": "E-mail",
    "Assunto": "Assunto",
    "Sua Mensagem": "Sua Mensagem",
    "Enviar": "Enviar",
    "ph-nome": "Seu Nome",
    "ph-assunto": "Assunto",
    "ph-email": "Informe seu e-mail",
    "ph-mensagem": "Diga sua mensagem",
    
    "Equipe ARC": "Equipe ARC",
    "Presidente da ARC": "Presidente da ARC",
    "Vice-Presidente Financeiro da ARC": "Vice-Presidente Financeiro da ARC",
    "Assessora de Marketing": "Assessora de Marketing",
    "Relatora do Conselho Fiscal": "Relatora do Conselho Fiscal",
    "Parceiros": "Parceiros",
    "Web Developer": "Web Developer",
    "Web Designer": "Web Designer",
    "parceiro-1-endereco":"Rua Baronesa, 720 - Praça Seca",
    "Tel.:":"Tel.:",
    "Afinador":"Afinador",
    "crew-1-role":"Presidente da ARC<br> Pianista e Gestor de ONG",
    "crew-2-role":"Vice-Presidente Financeiro<br> Graduanda em Psicologia",
    "crew-3-role":"Vice-Presidente Administrativo<br> Produtor Cultural",
    "crew-4-role":"Presidente Do Conselho Fiscal<br> Assessora De Marketing",
    "crew-5-role":"Secretária Do Conselho Fiscal<br> Cantora E Fonoaudióloga",

    "Fotos": "Fotos",
    "Todas": "Todas",
    "Núcleo I": "Núcleo I",
    "Eventos": "Eventos",
    "Passeios": "Passeios",
    "Apresentações": "Apresentações",
    "Comunidade Divino Espírito Santo": "Comunidade Divino Espírito Santo",
    "Teatro Glauce Rocha": "Teatro Glauce Rocha",
    "Piano-Trio Alceo - Recital Beneficente": "Piano-Trio Alceo - Recital Beneficente",
    "Divininhos com suas pastas de música": "Divininhos com suas pastas de música",
    "Semana da França com a francesa Inès Kermaïdic": "Semana da França com a francesa Inès Kermaïdic",
    "Alunos Bernardo e Mateus após Audição": "Alunos Bernardo e Mateus após Audição",
    "Espaço Cultural Escola SESC": "Espaço Cultural Escola SESC",
    "Teatro XP Investimentos": "Teatro XP Investimentos",
    "Divininhos na Semana da França": "Divininhos na Semana da França",
    "Aula de Ioga com a francesa Pauline Requier": "Aula de Ioga com a francesa Pauline Requier",
    "Audição de piano": "Audição de piano",
    "Sala Cecília Meireles": "Sala Cecília Meireles",
    "Vídeos": "Vídeos",
    "video-1": "Agradecimentos Dr. Sergio Samuel",
    "video-2": "Bernardo Barreto (Natal)",
    "video-3": "Victoria Fernandes",
    "video-4": "Mateus Paiva",
    "video-5": "Bernardo Barreto (ACC)",
    "video-6": "Mateus Paiva (ACC)",
    "video-7": "Alunos Núcleo I",
    "video-8": "Alunos Núcleo I",
    "video-9": "Rap do Cotovelo",
    "video-10": "Dentro do Livro",
    "video-11": "Semana da França 2017",
    "video-12": "Semana da França 2017",

    "Pianista do amanhã":"Pianista do amanhã",
    "Núcleo II":"Núcleo II",
    "project-1-description":"Projeto Pianista do Amanhã foi criado no Rio de Janeiro, em 2015, com o intuito de atender crianças e jovens de baixa renda com aulas de piano e idiomas. O projeto iniciou no Casarão da Cultura, Complexo do Alemão. Porém, foi na comunidade Divino Espírito Santo e na Escola Jockey Club Brasileiro que o projeto vem crescendo desde 2016. Atualmente, o projeto conta com voluntários, parceiros, colaboradores e pianos. ",
    "project-2-description":"Núcleo I: Comunidade Divino Espírito Santo - Casa de Artes e Culturas Percilia Teles da Silva. <br> Endereço: Rua Espírito Santo 288, Praça Seca, Rio de Janeiro.",
    "project-3-description":"Núcleo II: Escola Jockey Club Brasileiro <br><br> Endereço: Avenida Bartolomeu Mitre 1.110, Leblon, Rio de Janeiro.",

    "Projeto Pianista do Amanhã":"Projeto Pianista do Amanhã",
    "partner-description":"Desde 2015 levamos cultura e cidadania por acreditarmos que podemos transformar vidas!<br>   Venha nos conhecer!<br>    Escreva-nos:",
    "Doações":"Doações",
    "donation-description":"<h3>Depósito Bancário</h3> <p> Titular: ASSOCIAÇÃO RODRIGO COURAS DE INCENTIVO À CULTURA <br> Banco: Bradesco<br> Conta: 15756-2<br>   Agência: 0473<br>",
    "Redes Sociais":"Redes Sociais",

    "Associação Rodrigo Couras de Incentivo à Cultura - ARC":"Associação Rodrigo Couras de Incentivo à Cultura - ARC",
    "Palavra de Rodrigo Couras":"Palavra de Rodrigo Couras",
    "author-word":"Ações culturais e educativas, fortalecidas pelos sentimentos de compaixão e de solidariedade, têm o poder de transformar vidas, contribuindo para uma Sociedade mais humana e justa.<br>    É dentro desse pensamento que criei o Projeto Pianista do Amanhã!<br>   ",
    "Notícias":"Notícias",
    "Visita a Museu":"Visita a Museu",
    "Jovens Talentos":"Jovens Talentos",
    "Yoga em Francês":"Yoga em Francês",
    "ARC realiza evento internacional":"ARC realiza evento internacional",
    "Campanha Ubuntu": "Campanha Ubuntu",
    "Projeto Pianista do Amanhã 2023":"Projeto Pianista do Amanhã 2023",
    "ARC em parceria com o movimento Rio Contra Corona" : "ARC em parceria com o movimento Rio Contra Corona",
    "news-1-title":"Cultura e conhecimento durante visita a Museu",
    "news-1-description":"<p>    O Projeto Pianista do Amanhã levou seus alunos para conhecerem o Museu Histórico do Corpo de Bombeiros Militar do Estado do Rio de Janeiro (CBMERJ), no dia 23 de janeiro de 2019. Ao todo, doze alunos e cinco adultos do Núcleo Comunidade Divino Espírito Santo fizeram uma visita guiada no Museu Histórico, assistiram ao ensaio da Banda Sinfônica do Corpo de Bombeiros, realizado na Sala Maestro Anacleto de Medeiros, responsável pela criação da Banda Sinfônica dos Bombeiros e ainda deram uma volta pelo pátio no Caminhão de Incêndio.    </p>    <p>O Museu Histórico do Corpo de Bombeiros Militar do Estado do Rio de Janeiro fica na Praça da República, 45, Centro do Rio de Janeiro.     Confira as fotos!  </p>",
    "news-2-title":"Projeto já coleciona jovens talentos",
    "news-2-description":"<p><b>O Projeto Pianista do Amanhã</b> tem como objetivo transformar a vida de crianças e jovens através de ações culturais e educativas. Ensinar a tocar piano é sua principal atividade. Dentre os parceiros, o Jockey Club Brasileiro abriu as portas da Escola Jockey para o projeto Pianista do Amanhã, que iniciado em março de 2016, começou a render bons frutos.</p>    <p><b>Os alunos</b> Bernardo Barreto e Mateus Paiva, respectivamente com 15 e 11 anos, já se destacam pela habilidade ao piano. Em dezembro de 2018, ambos tiveram grande êxito nas duas apresentações que fizeram, uma na Associação de Canto Coral, no dia 01 de dezembro, e outra no Teatro XP Investimentos, no dia 17 de dezembro.</p>    <p><b>Bernardo Barreto</b> começou no projeto há dois anos, por indicação de um amigo. “Sempre admirei o piano por ser um instrumento diferente e difícil de tocar (pela quantidade de teclas e pela ambidesteridade), mas nunca tinha tido a oportunidade de aprender”, conta o aluno, que gosta muito da qualidade e do nível das aulas, dos passeios culturais, das apresentações e da enorme dedicação que os professores têm com o projeto. Bernardo deseja se tornar um agente da Polícia Rodoviária Federal e sabe que para isso precisa ser aplicado aos estudos e obter bons resultados nas aulas. A concentração, a memória e a habilidade ao piano são notáveis em suas apresentações em público.</p>   <p><b>Mateus Paiva</b>, 11 anos, iniciou ao piano no projeto em 2017, depois de aprender flauta doce e canto coral com a professora de música da Escola Jockey Club Brasileiro. Mateus é um aluno dedicado e estudioso e quer ser médico quando crescer. Quando questionado sobre o que mais gosta no Projeto Pianista do Amanhã respondeu: “Gosto muito das aulas e dos passeios culturais”.</p>    <p><b>O pianista Rodrigo Couras</b> se dedica a este projeto desde 2015, quando retornou da França, e vai continuar a trabalhar pela formação de cidadãos do bem. Os alunos também aprendem Francês e Inglês. Rodrigo Couras acredita que cultura e educação transformam vidas, revelam talentos e contribuem para uma sociedade mais humana e justa.</p>",
    "news-3-title":"Aula de Yoga em Francês",
    "news-3-description":"\"Une Volonté Perseverante Surmonte Tous Les Obstacles\" - A vontade perseverante supera todos os obstáculos - foi o tema da aula de Yoga ministrada pela francesa Pauline Requier. Os alunos acompanharam a sessão de yoga graças às aulas de francês do Projeto Pianista do Amanhã. Data: 24/07/2018.",
    "news-4-title":"ARC realiza evento internacional",
    "news-4-description":"<p> <b>A Semana da França</b> foi o primeiro grande evento realizado pelo Projeto Pianista do Amanhã com aulas todas em frances para os alunos e moradores da comunidade Divino Espirito Santo, na Praça Seca. Dança, desenho e o idioma francês foram as matérias ministradas no periodo de 01 a 08 de julho de 2017, pela professora Inès Kermaïdic.</p>  <p><b>Inès Kermaïdic</b>, dançarina e estudante do segundo ano da ESAG Penninghen (Escola Superior de Arte Gráfica e Arquitetura) procurou a ARC, Associação Rodrigo Couras de Incentivo à Cultura, para realizar trabalho voluntário no período em que esteve no Brasil. Rodrigo Couras, presidente da ARC, auxiliou na traduçao das aulas, quando necessário.</p>  <p>Ao final do evento foi comemorou-se a fundação da ARC, Associação Rodrigo Couras de Incentivo à Cultura, e a inauguração da Casa de Artes e Culturas Percília Teles da Silva.</p> ",
    "news-5-title":"ARC em parceria com movimento Rio Contra Corona - Anos 2020-22",
    "news-5-description":"<p> ARC foi responsável pela distribuição de 163,22 toneladas de alimentos, atendendo 700 famílias em situação de vulnerabilidade social, moradoras de comunidades do bairro da Praça Seca, Zona Oeste da cidade do Rio de Janeiro. Foram 4.188 cestas básicas em 2020, 4.710 em 2021 e 170 em 2022, totalizando 9.068 cestas básicas, cada uma com 18 kg de alimentos. </p>",
    "news-6-title":"Projeto Pianista do Amanhã 2023",
    "news-6-description":"<p>ARC prepara uma nova versão do Pianista do Amanhã para 2023. O formato atual une música e idioma francês. Projeto 100% gratuito e focado em crianças e adolescentes da rede pública de ensino.</p>",
    "news-7-title":"Campanha Ubuntu - Ano 2020",
    "news-7-description":"<p>Entre março e outubro de 2020, a ARC trabalhou a Campanha Ubuntu, uma parceria com a Casa de Artes e Culturas Percília Teles da Silva, no combate aos impactos da pandemia Covid-19. </p> <p>  A campanha arrecadou 21 mil reais, possibilitando comprar e distribuir 4.359 cestas básicas e 3.891 kits de higiene, ajudando 500 famílias em situação de vulnerabilidade, residentes nas comunidades Divino, Calango, Chacrinha, São José e Batô e adjacências, no bairro da Praça Seca, Rio de Janeiro. </p>"
    
}